[
    {
        "pagename": "artists",
        "content": [
            {"artist": "artists", "content": "<figure onclick='showPerson(\"pskroeyer\")'> <img src='src/images/portrait/PS_Kroeyer_portrait.jpg' alt='PS Krøyer'> <figcaption> <h2>P.S. Krøyer</h2> <p>1851-1909</p> </figcaption> </figure> <figure onclick='showPerson(\"aancher\")'> <img src='src/images/portrait/Anna_Ancher_portrait.jpg' alt='A Ancher'> <figcaption> <h2>A. Ancher</h2> <p>1859-1935</p> </figcaption> </figure> <figure onclick='showPerson(\"ltuxen\")'> <img src='src/images/portrait/Laurits_Tuxen_portrait.jpg' alt='L Tuxen'> <figcaption> <h2>L. Tuxen</h2> <p>1853-1927</p> </figcaption> </figure> <figure onclick='showPerson(\"objorck\")'> <img src='src/images/portrait/Oscar_Bjorck_Portrait.jpg' alt='O Bjorck'> <figcaption> <h2>O. Bjorck</h2> <p>1860-1929</p> </figcaption> </figure> <figure onclick='showPerson(\"jfwillumsen\")'> <img src='src/images/portrait/Jens_Ferdinand_Willumsen_portrait.jpg' alt='JF Willumsen'> <figcaption> <h2>J.F. Willumsen</h2> <p>1863-1958</p> </figcaption> </figure> <figure onclick='showPerson(\"vjohansen\")'> <img src='src/images/portrait/Viggo_Johansen_Portrait.jpg' alt='V Johansen'> <figcaption> <h2>V. Johansen</h2> <p>1851-1935</p> </figcaption> </figure> <figure onclick='showPerson(\"mancher\")'> <img src='src/images/portrait/Michael_Ancher_Portrait.jpg' alt='M Ancher'> <figcaption> <h2>M. Ancher</h2> <p>1849-1927</p> </figcaption> </figure> <figure onclick='showPerson(\"hdrachmann\")'> <img src='src/images/portrait/Holger_Drachmann__Portrait.jpg' alt='H Drachmann'> <figcaption> <h2>H. Drachmann</h2> <p>1846-1908</p> </figcaption> </figure> <figure onclick='showPerson(\"mkroeyer\")'> <img src='src/images/portrait/M_Kroeyer_portrait.jpg' alt='M Krøyer'> <figcaption> <h2>M. Krøyer</h2> <p>1867-1940</p> </figcaption> </figure>"}
            ]
    },

    {
        "pagename": "person",
        "content": [
            {"artist": "pskroeyer", "content": "<div class=\"back\"><a href=\"artister.html\"><img src=\"src/images/paint/pil.svg\"></a></div><figure class='person'> <img src='src/images/portrait/PS_Kroeyer_portrait.jpg' alt='PS Krøyer' /> <figcaption> <h2>P.S. Krøyer</h2> <p> <span class='uncial'>P</span>eder Severin Krøyer blev født i Stavanger iNorge, men voksede op i København hos sin moster og hendes danske mand. Allerede som barn udviste han et usædvanligt talent for at tegne, og han begyndte på Kunstakademiet som 14-årig.<br>Fra 1877 til 1881 var han på studierejse i Frankrig, Spanien og Italien. I Paris blev han optaget som elev på en af de førende, private malerskoler, og den undervisning han modtog, fik afgørende betydning for hans kunst. Tilbage i København blev han hurtigt en af tidens mest efterspurgte portrætmalere, og han modtog mange bestillinger på malerier.<br><br>Krøyer kom til Skagen første gang i sommeren 1882. Hans begejstring for naturen, miljøet og ikke mindst samværet med de andre kunstnere betød, at han vendte tilbage næsten hver sommer fra 1891 sammen med hustruen Marie. De første år lejede ægteparret sig ind i Madam Bendsens hus. I 1894 fik de tilladelse til at leje og ombygge den gamle byfoged bolig i Skagen plantage – i dag kendt som Krøyers hus. Året efter fødte Marie deres datter Vibeke. Hun blev boende hos sin far i Skagen, da Marie og Krøyer blev skilt i 1905.<br><br>Allerede da Krøyer kom til Skagen første gang, var han en berømt kunstner, og hans tilstedeværelse skabte opmærksomhed omkring kunstnerkolonien på Skagen. Om sommeren samledes mange kunstnere for at arbejde og feste. Det sidste ofte på Krøyers initiativ – han elskede selskabelighed og festivitas.Det er billederne fra Skagen, som Krøyer især er kendt og elsket for. Her skildrer han kunstnernes sorgløse liv, deres festlige måltider, spadsereture på stranden og stemningsfulde aftener i måneskin.<br><br>I begyndelsen af 1900-tallet var Krøyer indlagt flere gange på Middelfart Sindssygehospital sandsynligvis med en maniodepressiv psykose. Sygdommen svækkede hans helbred og i november 1909 døde han 58 år gammel. Han blev begravet på Skagen kirkegård.</p> </figcaption> </figure>"},
            {"artist": "aancher", "content": "<div class=\"back\"><a href=\"artister.html\"><img src=\"src/images/paint/pil.svg\"></a></div><figure class='person'> <img src='src/images/portrait/Anna_Ancher_portrait.jpg' alt='A Ancher' /> <figcaption> <h2>A. Ancher</h2> <p> <span class='uncial'>A</span>nna Ancher var den eneste af skagensmalerne, der var født og opvokset i Skagen. Hun var datter af Ane Hedvig og Erik Brøndum, der drev byens gæstgiveri og købmandsbod. Hun var en helt ung pige, da malerne begyndte at rejse til Skagen. Hun fulgte deres færden og arbejde med stor interesse, og begyndte selv at tegne og male.<br><br>En af malerne der kom til Skagen var Michael Ancher. Anna og Michael fattede hurtigt interesse for hinanden, blev forlovede i 1878 og gift i 1880. De fik datteren Helga i 1883 og levede sammen i Skagen resten af deres liv. Fra 1884 boede de i huset på Markvej, der nu er indrettet til museet Anchers Hus.<br><br>Anna Anchers kunstneriske karriere var enestående alene taget i betragtning, at hun var kvinde på en tid, hvor det ikke var almindeligt, at kvinder fik en kunstnerisk uddannelse – de havde heller ikke adgang til Kunstakademiet. Hun kom imidlertid på Vilhelm Kyhns malerskole for kvinder i København, hvor hun fulgte undervisningen tre vintre i 1875 til 1878. Vilhelm Kyhn mente i øvrigt, at Anna Ancher burde søsætte sin malerkasse, da hun blev mor i 1883 – d.v.s. opgive maleriet og hellige sig de huslige pligter. Det gjorde Anna Ancher heldigvis ikke. Hun udstillede første gang på Charlottenborg i København i 1880 og fik hurtigt succes som maler.<br><br>Hun skildrede især de nære omgivelser – hjemmet, kvinders og børns verden. Det var farverne og lyset, mere end det fortællende indhold i billederne, der betød noget for Anna Ancher. På den måde var hun en af de mest moderne af skagensmalerne, og derfor peger hendes malerier frem mod den mere abstrakte kunst, der kom frem i begyndelsen af 1900-tallet.</p> </figcaption> </figure>"},
            {"artist": "ltuxen", "content": "<div class=\"back\"><a href=\"artister.html\"><img src=\"src/images/paint/pil.svg\"></a></div><figure class='person'> <img src='src/images/portrait/Laurits_Tuxen_portrait.jpg' alt='L Tuxen' /> <figcaption> <h2>L. Tuxen</h2> <p> <span class='uncial'>L</span>aurits Tuxen voksede op i København. Faren var søofficer, og Tuxen ville egentlig have været marinemaler. På Kunstakademiet blev han sammen med Krøyer betragtet som en af de dygtigste elever, og derfor blev han opfordret til at stile mod figurmaleriet, som regnedes for den fornemste genre.<br><br>Tuxen kom første gang til Skagen i 1870, og han besøgte stedet igen flere gange i løbet af 1870’erne. Der skulle imidlertid gå mere end 20 år, før han i 1901 igen kom til Skagen. I de mellemliggende år videreuddannede Tuxen sig i Paris sammen med P.S. Krøyer, og han var initiativtager til oprettelsen af Kunstnernes Frie Studieskoler i København. Desuden rejste han meget rundt pga. store bestillingsopgaver fra Europas konge- og fyrstehoffer. Han malede bl.a. kæmpestore familieportrætter af Kong Christian 9. og Dronning Louise med deres familie, af den engelske dronning Victoria med sin familie og af den russiske tsarfamilie.<br><br>Tuxens første hustru, den belgiske Ursule de Baisieux, døde af tuberkulose i 1899. I 1901 giftede han sig med den norske Frederikke Treschow, og de bosatte sig i København sammen med Tuxens to døtre, Yvonne og Nina. Samme år købte parret Madam Bendsens hus i Skagen, som de byggede om til en herskabelig sommerbolig og døbte Dagminne. I de følgende år malede Tuxen en lang række billeder i Skagen. Det var nu især de nære motiver, der optog ham: Familien, vennerne, landskabet, havet og havens blomster. Desuden engagerede han sig stærkt i oprettelsen af Skagens Museum.</p> </figcaption> </figure>"},
            {"artist": "objorck", "content": "<div class=\"back\"><a href=\"artister.html\"><img src=\"src/images/paint/pil.svg\"></a></div><figure class='person'> <img src='src/images/portrait/Oscar_Bjorck_Portrait.jpg' alt='O Bjorck' /> <figcaption> <h2>O. Bjorck</h2> <p> <span class='uncial'>O</span>scar Björck kom første gang til Skagen i 1882. Man ved ikke, hvad der bragte ham til Skagen, men Björck blev så glad for samværet med de andre kunstnere i kolonien, at han vendte tilbage flere gange i løbet af 1880’erne.<br><br>Han tog afgang fra kunstakademiet i Stockholm i 1881, og i 1883 modtog han det svenske kunstakademis statsstipendium for figurmalere. Pengene skulle anvendes til udlandsophold, og Björck valgte at besøge Paris og Italien, og fra 1885-88 havde han fast bopæl i Rom.<br><br>Opholdet i Skagen fik afgørende betydning for Björck, og hans bedste værker stammer fra hans ophold i byen. Han blev især gode venner med P.S. Krøyer, og han er den svenske kunstner, der har opholdt sig længst tid i Skagen.<br><br>I sommeren 1884 boede han i Havehuset sammen med Krøyer, og samme år indrettede de det gamle korntørringsmagasin til atelier. I 1884 påbegyndte Krøyer sit maleri Hip, hip, hurra!, men billedet blev først færdigt i 1888, bl.a. fordi Krøyer ville have Björck med på billedet. Björck besøgte derfor Skagen i 1888, hvor han stod model til Krøyers billede. Det var sidste gang Björck kom til Skagen.<br><br>I 1890 malede Björck de sidste malerier, hvor han anvendte den realistiske folkelivsskildring, og siden blev han en meget populær og anerkendt portrætmaler i Sverige. Han virkede som professor på kunstakademiet i Stockholm fra 1898-1925</p> </figcaption> </figure>"},
            {"artist": "jfwillumsen", "content": "<div class=\"back\"><a href=\"artister.html\"><img src=\"src/images/paint/pil.svg\"></a></div><figure class='person'> <img src='src/images/portrait/Jens_Ferdinand_Willumsen_portrait.jpg' alt='JF Willumsen' /> <figcaption> <h2>J.F. Willumsen</h2> <p> <span class='uncial'>J</span>F. Willumsen (1863-1958) kom første gang til Skagen i 1906. Allerede i 1902 påbegyndte han de første studier til maleriet af de badende børn på stranden, men de fleste forarbejder til billedet er lavet i Skagen i sommeren 1909. Billedet er et forstudie eller en generalprøve, som Willumsen kaldte det, til maleriet Sol og ungdom fra 1910, der hænger på Göteborgs Konstmuseum. Badende børn på Skagen strand kom til Skagens Museum i 1934 som en gave fra Ny Carlsbergfondet. I 1974 ønskede museets daværende direktør Knud Voss at lave en ophængning med værker af P.S. Krøyer i den sal, hvor Willumsens billede hang. Da maleriet ikke kunne hænge andre steder på museet, overvejede Voss, hvor han så skulle placere det. En overgang blev det diskuteret at deponere billedet i Skagens svømmehal eller på en af kommunens folkeskoler, Hedeboskolen, men det endte med, at man i stedet byggede en væg af papmaché op foran billedet. I 1981 blev maleriet deponeret på J.F. Willumsens Museum i Frederikssund, og der har det hængt lige siden</p> </figcaption> </figure>"},
            {"artist": "vjohansen", "content": "<div class=\"back\"><a href=\"artister.html\"><img src=\"src/images/paint/pil.svg\"></a></div><figure class='person'> <img src='src/images/portrait/Viggo_Johansen_Portrait.jpg' alt='V Johansen' /> <figcaption> <h2>V. Johansen</h2> <p> <span class='uncial'>V</span>iggo Johansen hører til kredsen af skagensmalere, men i sin eftertid har han ufortjent stået lidt i skyggen af de mere kendte kunstnere. Han kom til Skagen i sommeren 1875 på opfordring af Michael Ancher – de to kendte hinanden fra Kunstakademiet. Især personligt blev dette besøg skelsættende for Viggo Johansen: i Brøndums gæstgivergård traf han søstrene Henriette og Martha Møller, kusiner til Anna Ancher. Martha og Viggo Johansen blev forlovede samme sommer, og de blev gift i 1880.<br><br>Viggo Johansen voksede op i en villa på Gl. Kongevej i København. Som 17-årig begyndte han på Kunstakademiet, hvor han blev anset for at være meget talentfuld. Derfor blev han uddannet som figurmaler, en uddannelse der på det tidspunkt blev betragtet som den fineste. Det lykkedes ham dog aldrig at få sin afgangseksamen, en skæbne han delte med flere kendte kunstnere, bl.a. Michael Ancher.<br><br>I 1880’erne tilbragte Viggo Johansen somrene i Skagen sammen med Martha og en hastigt voksende børneflok. Familien lejede sig ind i Madam Bendsens hus, og i de år malede Viggo Johansen en række fine landskabsbilleder fra Skagen. Derudover var familien hans foretrukne motiv. Han malede børnene og Martha i mange forskellige dagligdags situationer – intime, lavmælte og stemningsfyldte skildringer. I årene omkring århundredeskiftet kom familien Johansen ikke på Skagen på grund af uoverensstemmelser med P.S. Krøyer og hans hustru Marie Krøyer.<br><br>Arbejdet med undervisning fyldte meget i Viggo Johansens karriere. I begyndelsen af 1880’erne underviste han på De Frie Studieskoler, i 1888 blev han lærer på den nyoprettede Kvindeskole på Kunstakademiet, og fra 1906 til 1920 virkede han som professor på Kunstakademiet</p> </figcaption> </figure>"},
            {"artist": "mancher", "content": "<div class=\"back\"><a href=\"artister.html\"><img src=\"src/images/paint/pil.svg\"></a></div><figure class='person'> <img src='src/images/portrait/Michael_Ancher_Portrait.jpg' alt='M Ancher' /> <figcaption> <h2>M. Ancher</h2> <p> <span class='uncial'>A</span>ncher blev født 9. juni 1849 på Frigaard, Rutsker sogn på Bornholm. Han voksede op med forældre, der både var gårdejere og drev købmandsforretning. Ancher blev uddannet fra Kunstakademiet 1871-75, og før da gik han på C.V Nielsens Tegneskole. Han havde sin debut som kunstner i 1874 med billedet En Jysk Barselstue. I 1874 drog han til Skagen første gang. Her mødte han sin fremtidige hustru Anna, som han bosatte sig med i Skagen, da de blev gift i 1880. Sammen fik parret datteren Helga Ancher tre år efter, i 1883.<br><br>Michael Ancher malede genrebilleder; virkelighedstro skildringer af landskabet, den lokale befolkning og store ambitiøse figurkompositioner. Fra Kunstakademiet var han skolet i en stram, traditionel billedkomposition, men i Skagen og sammen med bl.a. sin hustru Anna Ancher, tilsluttede han sig naturalismens idéer om at gengive den rå natur. Værkerne ændrede derfor karakter i en mere realistisk retning, og han fik sit kunstneriske gennembrud med billedet Vil han klare pynten (1879).<br><br>Ancher udgør en vigtig skikkelse i kunsthistorien, dels som nøgleperson i kunstnerkollektivet i Skagen og dels som bindeled mellem de traditionsbundne malerikompositioner og Det moderne gennembrud ind i 1900-tallet, fordi han malede naturalistisk men samtidig holdt fast i det, han havde lært fra Kunstakademiet.<br><br>Udover at være en højt profileret maler var han også en af de få, der boede fast i Skagen. Han tog del i det lokale liv – han tog på jagt, havde mange venner blandt lokalbefolkningen og studerede naturen, hvilket kommer til udtryk i hans mange figurkompositioner og landskabsmalerier.<br><br>Ved sin død i Skagen den 19. september 1927 blev Michael Ancher begravet ved de såkaldte Kunstnergrave på Skagen Kirkegård.</p> </figcaption> </figure>"},
            {"artist": "hdrachmann", "content": "<div class=\"back\"><a href=\"artister.html\"><img src=\"src/images/paint/pil.svg\"></a></div><figure class='person'> <img src='src/images/portrait/Holger_Drachmann__Portrait.jpg' alt='H Drachmann' /> <figcaption> <h2>H. Drachmann</h2> <p> <span class='uncial'>I</span>foråret 1872 satte en ung Holger Drachmann for første gang sine ben i Skagen, hvor han forelskede sig i den storslåede natur og det simple liv. Forfatteren og marinemalerens kærlighed til byen varede livet ud, og det var her han boede de sidste år af sit liv.<br><br>Drachmann var i den sidste fjerdedel af 1800-tallet den mest omtalte og anerkendte forfatter herhjemme. Han var en høj mand, der gerne viste sig i sin brune slængkappe og forskellige eksotiske hatte. Han høstede stor anerkendelse i Europa, var enormt produktiv og spændte vidt: han skiftede mellem at være en del af det moderne gennembruds mænd, at være romantisk digter og rejsende journalist. Han skrev digte, fortællinger, kunstkritik og journalistik, dramatiske værker og oversættelser. Hans forfatterskab kastede mere end 50 bind af sig, foruden en stor mængde tekster til aviser og tidsskrifter. Han fik seks børn med tre forskellige kvinder, hvoraf han kun var gift med de to. Derudover havde han flere kvindelige bekendtskaber.<br><br>Oprindeligt var Drachmann uddannet marinemaler. Han blev født i København i 1846, i 1866 blev han optaget på Det kongelige Danske Kunstakademi, og i 1869 debuterede han på Charlottenborgs Forårsudstilling. Samtidig begyndte han at skrive. På trods af at han slog igennem som forfatter, fulgte billedkunsten ham hele livet igennem, og skitseblokken var fast følgesvend på hans rejser.  Han døde i Hornbæk den 14. januar 1908, og blev tolv dage senere højsat i klitterne på Skagens Gren, hvor graven stadig kan ses i dag.</p> </figcaption> </figure>"},
            {"artist": "mkroeyer", "content": "<div class=\"back\"><a href=\"artister.html\"><img src=\"src/images/paint/pil.svg\"></a></div><figure class='person'> <img src='src/images/portrait/M_Kroeyer_portrait.jpg' alt='M Kroeyer' /> <figcaption> <h2>M. Krøyer</h2> <p> <span class='uncial'>M</span>arie Krøyer påbegyndte sin kunstneriske uddannelse i starten af 1880’erne. Hun modtog undervisning i tegning og maling på private kunstskoler, da kvinder ikke havde adgang til Kunstakademiet. I sommeren 1887 besøgte hun Skagen for første gang. Den efterhånden berømte kunstnerkoloni på Skagen havde uden tvivl vakt hendes interesse, men der kendes ingen tegninger eller malerier fra hendes ophold, som tilsyneladende kun var af kort varighed.<br><br>I vinteren 1888/89 opholdt Marie sig i Paris, hvor hun fortsatte sin uddannelse på franske kunstskoler. Her mødte hun bl.a. Anna Ancher, og snart blev hun en del af den skandinaviske kunstnerkreds i Paris, der også inkluderede P.S. Krøyer. De forelskede sig i hinanden og blev forlovet og gift samme år. Marie kom til Skagen igen sammen med Krøyer i 1891. I de følgende år malede hun ikke så ofte, i stedet begyndte hun at interesse sig for indretning og design. Hun stod for det meste af indretningen af familiens hjem både i Skagen og København. Blandt flere af kunstnerne blev hun anerkendt for sit arbejde som designer og indretningsarkitekt, men disse ting nåede aldrig ud til en bredere kreds, og hun deltog aldrig på udstillinger med sit design.<br><br>Ægteskabet med P.S. Krøyer var langt fra problemfrit, og i begyndelsen af 1900-tallet var P.S. Krøyer indlagt flere gange pga. psykiske problemer. Under en rejse på egen hånd i Italien i 1902, mødte Marie den svenske komponist Hugo Alfvén, som hun indledte et forhold til. P.S. Krøyer nægtede at lade sig skille, og Alfvén besøgte Marie flere gange i Skagen, mens hun stadig var gift med P.S. Krøyer. Først i 1905, da Marie ventede barn med Alfvén, blev hun skilt fra Krøyer. Samme år blev datteren Margita født. Efter skilsmissen flyttede Marie til Dalarna i Sverige, og i 1909 påbegyndtes opførelsen af Alfvéngården i Tällberg. Det var Marie, som tegnede Alfvéngården og stod for indretningen af hjemmet.<br><br>Hugo Alfvén og Marie Krøyer blev gift i 1912 og skilt igen i 1936. Marie blev boende i Sverige indtil sin død, og hun ligger begravet på Leksands kirkegård sammen med sine døtre Margita og Vibeke. Indtil midten af 1980’erne var hendes værker stort set ukendte, og først i 2002 kom et større antal tegninger og olieskitser til offentlighedens kendskab.</p> </figcaption> </figure>"}
            ]
    }
]