[
    {
        "pagename": "person",
        "content": [
            {"artist": "solong", "content": "<div class=\"back\"><a onclick='getpage(\"Saerudstilling\")'><img src=\"src/images/paint/pil.svg\"></a></div><figure class='person'> <img src='src/images/paint/solong.jpg' alt='So long' /> <figcaption> <h2>So long</h2> <p> <span class='uncial'>M</span>ed særudstillingen ”So long – fra kælder til nye samlinger” siger vi behørigt farvel til 35 kunstværker, som efter udstillingens ophør vil blive overdraget til nye hjem på andre statsanerkendte museer.<br><br>Skagens Kunstmuseer er et museum for skagensmalere, nærmere betegnet de danske og udenlandske kunstnere, der i årene 1870-1935 var en del af kunstnerkolonien i Skagen. Det er dem, museet indsamler værker af, forsker i og i det hele taget beskæftiger sig med. Det står i museets vedtægter, og det var hele idéen, da man stiftede Skagens Museum i 1908.<br><br>De 35 værker, der vises på udstillingen er lavet af forskellige kunstnere i tiden efter skagensmalerne, og de har ingen direkte relation til skagensmalerne. Værkerne har derfor kun sjældent (eller aldrig) været vist på Skagens Museum og det er blevet besluttet – på anbefaling fra Slots- og Kulturstyrelsen –  at udskille dem fra samlingen.<br><br>Med den nye særudstilling ønsker vi både at belyse begrundelsen for at udskille værkerne fra museets samling og at vise dem her i Skagen, inden de drager afsted til deres nye hjem. I udstillingen får man således lejlighed til at tage værkerne i øjesyn og forvisse sig om at de ganske vist er seværdige, men ikke har forbindelse til museets speciale, som er skagensmalerne.<br><br>På udstillingen kan du opleve værker af Knud Agger, Gerda Thune Andersen, Poul Anker Bech, Karl Bovin, Frede Christoffersen, Sven Dalsgaard, Sven Danelund, Poul Ekelund, Aage Bernhard Frederiksen, Edgar Funch, Svavar Guðnason, Nicolai Hammer, Arne L. Hansen, Svend Wiig Hansen, Victor Haagen Müller, Stefan Viggo Pedersen, Valdemar Secher, Peter Tatarnikov, Ane Bjerg Thomsen og Poul Winther.<br><br>Størstedelen af de 35 kunstværker forbliver i den nordjyske museumsverden. Kystmuseet i Skagen er det nye hjem for 17 værker, mens Vendsyssel Kunstmuseum i Hjørring modtager 11 værker. Blandt de øvrige modtagende museer er Kunsten i Aalborg, Randers Kunstmuseum, Museum Jorn i Silkeborg, ARoS i Aarhus og Sorø Kunstmuseum.</p> </figcaption> </figure>"},
            {"artist": "fokus", "content": "<div class=\"back\"><a onclick='getpage(\"Saerudstilling\")'><img src=\"src/images/paint/pil.svg\"></a></div><figure class='person'> <img src='src/images/paint/fokus.jpg' alt='Fokus' /> <figcaption> <h2>Fokus</h2> <p> <span class='uncial'>I</span>anden halvdel af 1800-tallet blev Skagen hjemsted for en koloni af nogle af de største skandinaviske kunstnere. I samlingsophængningen berettes om skagensmalerne ud fra et udvalg af bemærkelsesværdige værker.<br><br>Skagensmalerne er blandt Skandinaviens mest kendte kunstnere. Siden 1908 har Skagens Museum indsamlet og udstillet værker af gruppen af hovedsageligt danske, svenske og norske malere, der virkede i Skagen omkring det forrige århundredeskifte. I dag er Skagens Museum rammen om verdens største samling af kunstnerkoloniens værker.<br><br>Den aktuelle ophængning på Skagens Museum er bygget op i grupper omkring en række centrale værker fra museets samling. I hvert rum er der særligt fokus på ét værk, der giver perspektiv til de øvrige i gennem det netværk af venskaber, forbindelser og inspirationer, der er et særligt træk ved en kunstnerkolonis arbejde.<br><br>Udstillingens værker fortæller også en historie om en dynamisk kunstsamling, der er under stadig udvikling – selvom hovedparten af værkerne er mere end 100 år gamle.<br><br>Skagensmalerne skabte nogle af de mest betydningsfulde og kendte kunstværker i skandinavisk kunsthistorie, der allerede var fejret i deres samtid. Værker der er set og gengivet utallige gange. På udstillinger, i aviser, på film og måske endda på en kagedåse. Skagensmalernes værker er både kendte og velkendte. Alligevel rykker vores billede af kunstnerkolonien sig.</p> </figcaption> </figure>"},
            {"artist": "blackwhite", "content": "<div class=\"back\"><a onclick='getpage(\"Saerudstilling\")'><img src=\"src/images/paint/pil.svg\"></a></div><figure class='person'> <img src='src/images/paint/sorthvid.jpg' alt='Sort Hvid' /> <figcaption> <h2>Sort/Hvid</h2> <p> <span class='uncial'>E</span>t blik ind i Anna og Michael Anchers private fotoalbum med store og små reproduktioner af familiens fotografier. Udstillingen viser en mere ukendt og privat side af den berømte kunstnerfamilies liv.<br><br>Fotografier blev nogle gange brugt som forlæg til skagensmalernes værker, men også for at dokumentere mere private øjeblikke, som udstillingen Sort/Hvid viser.<br><br>Ud over reproduktioner af fotos fra Skagens Kunstmuseers egne arkiver, findes der i udstillingen også billeder fra Det Kongelige Bibliotek og fra Nordjyllands Kystmuseum.<br><br>Udstillingen kan ses i Saxilds Gaard ved Anchers Hus og er gratis for alle.</p> </figcaption> </figure>"}
            ]
    }
]